<template>
    <div>
        <!-- <h1>欢迎来到易乐！</h1> -->
        <div  class="intro">
            <p style="text-indent:2em;">上海易乐装潢设计有限公司成立于2008年9月，是一家集空间艺术设计和专业化施工为一体的装饰公司。主要服务范围：套房、大宅、复式、别墅、商铺、办公室装修等等其他娱乐营业场所的设计与施工。在总经理佘金云的带领下，公司培养了一批优秀的设计师团队，积累了十余年的室内设计及装潢经验。商业空间、家居或办公空间,无论设计是以何种方式呈现,为创造出完美空间为最终目标.设计以适合人性及舒适自然为出发点,连带施工,皆能运用专业知识,来达到顾客的喜好与需求。更为每一位客户考虑建材的实用性与使用寿命,同时兼顾费用价差使设计更加完美。</p>
        </div>
    </div>
</template>

<style  scoped>
div{
    text-align: center;
}
.intro{
    text-align:left;
    padding: 20px;
}
</style>